{"<PAD>": 0, "<UNK>": 1, "de": 2, "e": 3, "do": 4, "a": 5, "da": 6, "para": 7, "o": 8, "n": 9, "se": 10, "ordem": 11, "cronológica": 12, "por": 13, "avaré": 14, "que": 15, "em": 16, "com": 17, "municipal": 18, "nbsp": 19, "00": 20, "lei": 21, "edição": 22, "art": 23, "valor": 24, "r": 25, "oficial": 26, "nos": 27, "aqui": 28, "texto": 29, "diário": 30, "água": 31, "atos": 32, "poder": 33, "executivo": 34, "2": 35, "no": 36, "1": 37, "lote": 38, "modo": 39, "quebra": 40, "lista": 41, "os": 42, "s": 43, "na": 44, "litros": 45, "federal": 46, "árvores": 47, "eletrônico": 48, "termos": 49, "5": 50, "01": 51, "m": 52, "indisponível": 53, "clique": 54, "visualizar": 55, "versão": 56, "necessidade": 57, "pagamento": 58, "faz": 59, "alteração": 60, "justificativa": 61, "tal": 62, "necessária": 63, "tratar": 64, "vem": 65, "pagamentos": 66, "fornecedor": 67, "empenho": 68, "justificar": 69, "inversão": 70, "rua": 71, "02": 72, "início": 73, "leitura": 74, "ltda": 75, "contas": 76, "saúde": 77, "2025": 78, "papel": 79, "são": 80, "secretário": 81, "energia": 82, "cálculo": 83, "páginas": 84, "solução": 85, "folhas": 86, "painel": 87, "salvas": 88, "consideramos": 89, "oficiais": 90, "8": 91, "dos": 92, "14": 93, "confrontando": 94, "pela": 95, "ii": 96, "000": 97, "serviços": 98, "turística": 99, "estância": 100, "2024": 101, "2022": 102, "uma": 103, "publicado": 104, "das": 105, "10": 106, "imprensa": 107, "20": 108, "2023": 109, "abrir": 110, "ano": 111, "as": 112, "21": 113, "3": 114, "decretos": 115, "p": 116, "edições": 117, "estado": 118, "metros": 119, "outros": 120, "ao": 121, "ou": 122, "item": 123, "150": 124, "0": 125, "não": 126, "nossa": 127, "95": 128, "jornal": 129, "folha": 130, "93": 131, "aquisição": 132, "produção": 133, "secretaria": 134, "quantidade": 135, "município": 136, "gastos": 137, "quantitativo": 138, "acessar": 139, "cálculos": 140, "a4": 141, "produzidas": 142, "kw": 143, "entenda": 144, "seriam": 145, "apurou": 146, "economizados": 147, "tribunal": 148, "97": 149, "mede": 150, "artigo": 151, "666": 152, "instrução": 153, "aditamento": 154, "prefeito": 155, "25": 156, "133": 157, "lado": 158, "um": 159, "gestão": 160, "este": 161, "área": 162, "leis": 163, "segue": 164, "prefeitura": 165, "141": 166, "12": 167, "machado": 168, "recursos": 169, "amp": 170, "wilson": 171, "públicas": 172, "total": 173, "roslindo": 174, "daí": 175, "forma": 176, "quem": 177, "decreto": 178, "11": 179, "pelo": 180, "4": 181, "olha": 182, "entidade": 183, "desta": 184, "distância": 185, "fiscal": 186, "à": 187, "caso": 188, "seção": 189, "16": 190, "impressão": 191, "conteúdo": 192, "subseção": 193, "ir": 194, "tela": 195, "substitui": 196, "certificada": 197, "costa": 198, "g": 199, "controle": 200, "acesso": 201, "instrumentos": 202, "número": 203, "75": 204, "portarias": 205, "descrição": 206, "05": 207, "24": 208, "45": 209, "maio": 210, "13": 211, "03": 212, "tipo": 213, "já": 214, "08": 215, "i": 216, "data": 217, "06": 218, "está": 219, "empresa": 220, "mesma": 221, "direito": 222, "pública": 223, "manutenção": 224, "eletrônicos": 225, "pesquisa": 226, "frente": 227, "processo": 228, "rápido": 229, "foram": 230, "portanto": 231, "30": 232, "215": 233, "040": 234, "economia": 235, "obtido": 236, "colibri": 237, "seguida": 238, "819": 239, "lógica": 240, "silvestre": 241, "adotando": 242, "diários": 243, "push": 244, "envie": 245, "convencional": 246, "árvore": 247, "desenvolvida": 248, "fosse": 249, "até": 250, "pesquisar": 251, "topo": 252, "impressas": 253, "produz": 254, "convenção": 255, "geradas": 256, "vendo": 257, "eucalipto": 258, "dioe": 259, "listar": 260, "você": 261, "7379977": 262, "655998": 263, "16399950": 264, "9975": 265, "dashboard": 266, "remessas": 267, "contabilizamos": 268, "multiplicamos": 269, "dividimos": 270, "adotamos": 271, "consumidos": 272, "multiplicado": 273, "quilowats": 274, "50": 275, "fica": 276, "benedito": 277, "iii": 278, "023": 279, "025": 280, "educação": 281, "23": 282, "sua": 283, "04": 284, "contratação": 285, "joselyr": 286, "07": 287, "26": 288, "às": 289, "social": 290, "18": 291, "junho": 292, "atender": 293, "15": 294, "09": 295, "desenvolvimento": 296, "ser": 297, "julho": 298, "esquerdo": 299, "reais": 300, "atendimento": 301, "quadra": 302, "secretária": 303, "dezembro": 304, "mil": 305, "90": 306, "c": 307, "sobre": 308, "17": 309, "público": 310, "registro": 311, "22": 312, "comércio": 313, "024": 314, "atribuições": 315, "19": 316, "7": 317, "abril": 318, "aos": 319, "setembro": 320, "novembro": 321, "publicação": 322, "me": 323, "oliveira": 324, "uso": 325, "agosto": 326, "2021": 327, "administração": 328, "2026": 329, "janeiro": 330, "outubro": 331, "considerando": 332, "v": 333, "como": 334, "será": 335, "epp": 336, "lhe": 337, "via": 338, "b": 339, "março": 340, "fornecimento": 341, "material": 342, "prestação": 343, "fevereiro": 344, "conferidas": 345, "iv": 346, "roberto": 347, "fundo": 348, "6": 349, "global": 350, "através": 351, "residencial": 352, "objeto": 353, "conforme": 354, "vigor": 355, "santos": 356, "utilização": 357, "9": 358, "curva": 359, "aparecida": 360, "pregão": 361, "projeto": 362, "27": 363, "edital": 364, "meio": 365, "raio": 366, "preços": 367, "00m": 368, "28": 369, "aplicação": 370, "deverá": 371, "assistência": 372, "silva": 373, "parte": 374, "públicos": 375, "programa": 376, "realização": 377, "dispõe": 378, "providências": 379, "fundos": 380, "órgão": 381, "cargo": 382, "araujo": 383, "contrato": 384, "serviço": 385, "prazo": 386, "comissão": 387, "departamento": 388, "horas": 389, "presidente": 390, "segurança": 391, "usando": 392, "informações": 393, "confrontações": 394, "sp": 395, "d": 396, "unidade": 397, "serão": 398, "câmara": 399, "dias": 400, "31": 401, "medicamentos": 402, "cultura": 403, "29": 404, "sistema": 405, "frota": 406, "augusto": 407, "viii": 408, "dá": 409, "licitação": 410, "complementar": 411, "seja": 412, "nas": 413, "outras": 414, "deste": 415, "entrará": 416, "equipamentos": 417, "conformidade": 418, "vi": 419, "setor": 420, "maria": 421, "titular": 422, "necessidades": 423, "216": 424, "produtos": 425, "administrativos": 426, "homologado": 427, "transportes": 428, "parágrafo": 429, "vii": 430, "suplente": 431, "geral": 432, "licitações": 433, "dia": 434, "despesas": 435, "modalidade": 436, "servidores": 437, "seguintes": 438, "seguinte": 439, "quadrados": 440, "2020": 441, "bem": 442, "básica": 443, "inicia": 444, "função": 445, "60": 446, "peb": 447, "paulo": 448, "cristina": 449, "ix": 450, "é": 451, "contratos": 452, "limpeza": 453, "confronta": 454, "execução": 455, "40": 456, "divisas": 457, "obras": 458, "eireli": 459, "abaixo": 460, "encerrando": 461, "200": 462, "veículos": 463, "materiais": 464, "peças": 465, "2019": 466, "esta": 467, "competente": 468, "atividade": 469, "deflete": 470, "municipais": 471, "termo": 472, "distribuidora": 473, "locação": 474, "responsável": 475, "centavos": 476, "gabinete": 477, "franco": 478, "único": 479, "ata": 480, "lc": 481, "conselho": 482, "exercício": 483, "cadastro": 484, "entre": 485, "adi": 486, "demanda": 487, "250": 488, "cinco": 489, "luciano": 490, "cat": 491, "dados": 492, "abertura": 493, "crédito": 494, "processos": 495, "econômica": 496, "autoria": 497, "55": 498, "f": 499, "ensino": 500, "anexo": 501, "pacientes": 502, "trecho": 503, "trabalho": 504, "fonte": 505, "pessoal": 506, "concurso": 507, "especial": 508, "cópia": 509, "denominado": 510, "morelli": 511, "vigência": 512, "pelos": 513, "técnica": 514, "deferido": 515, "presente": 516, "validado": 517, "direita": 518, "suas": 519, "especializada": 520, "após": 521, "subfunção": 522, "código": 523, "escolar": 524, "quando": 525, "cardoso": 526, "pessoa": 527, "recurso": 528, "pronto": 529, "orçamento": 530, "turismo": 531, "dois": 532, "transporte": 533, "representantes": 534, "adicional": 535, "vinte": 536, "poderá": 537, "80": 538, "souza": 539, "cento": 540, "seus": 541, "socorro": 542, "assinatura": 543, "sendo": 544, "centro": 545, "servidor": 546, "loteamento": 547, "sem": 548, "tecnologia": 549, "josé": 550, "rede": 551, "carlos": 552, "césar": 553, "constituição": 554, "deverão": 555, "disposto": 556, "2018": 557, "arruda": 558, "propostas": 559, "vigente": 560, "39": 561, "três": 562, "legislativo": 563, "ponto": 564, "48": 565, "local": 566, "nome": 567, "comunicação": 568, "civil": 569, "026": 570, "municipalidade": 571, "documentos": 572, "atividades": 573, "qualquer": 574, "comercial": 575, "43": 576, "classificação": 577, "concursos": 578, "planejamento": 579, "sessão": 580, "medidas": 581, "candidato": 582, "praça": 583, "52": 584, "diretor": 585, "responsabilidade": 586, "inciso": 587, "37": 588, "bairro": 589, "futura": 590, "unidades": 591, "final": 592, "seu": 593, "período": 594, "eventual": 595, "detentora": 596, "pereira": 597, "cinquenta": 598, "educacional": 599, "mais": 600, "x": 601, "direitos": 602, "regiane": 603, "fazenda": 604, "saber": 605, "daffara": 606, "vila": 607, "funcional": 608, "médicos": 609, "gilberto": 610, "trinta": 611, "cód": 612, "cidade": 613, "assist": 614, "decreta": 615, "médico": 616, "70": 617, "pebi": 618, "autorizado": 619, "convocação": 620, "subunidade": 621, "todos": 622, "ato": 623, "aprovado": 624, "seletivos": 625, "jesus": 626, "marã": 627, "agente": 628, "luiz": 629, "legislação": 630, "vereadores": 631, "física": 632, "alves": 633, "100": 634, "construção": 635, "sessenta": 636, "christino": 637, "ambiente": 638, "matrícula": 639, "despesa": 640, "hospitalar": 641, "hospitalares": 642, "antiga": 643, "eventos": 644, "avenida": 645, "saito": 646, "regional": 647, "sr": 648, "sob": 649, "ficha": 650, "esportes": 651, "nacional": 652, "taf": 653, "josiane": 654, "parecer": 655, "plano": 656, "t": 657, "quatro": 658, "sistemas": 659, "eu": 660, "122": 661, "indico": 662, "administrativo": 663, "neste": 664, "contendo": 665, "infantil": 666, "preço": 667, "empresas": 668, "isabel": 669, "técnico": 670, "demais": 671, "qual": 672, "partir": 673, "publicidade": 674, "38": 675, "rodrigues": 676, "consumo": 677, "medeiros": 678, "faço": 679, "promulgo": 680, "169": 681, "junto": 682, "entidades": 683, "service": 684, "teste": 685, "informática": 686, "vigilância": 687, "âmbito": 688, "imóvel": 689, "reprovado": 690, "única": 691, "dep": 692, "próprio": 693, "quarenta": 694, "86": 695, "32": 696, "francini": 697, "022": 698, "ferreira": 699, "cesar": 700, "cada": 701, "membros": 702, "atenção": 703, "2016": 704, "aprovou": 705, "prorrogação": 706, "oito": 707, "auxiliar": 708, "setenta": 709, "novaes": 710, "lima": 711, "recebimento": 712, "martins": 713, "disposições": 714, "deficiência": 715, "implantação": 716, "vencimentos": 717, "superior": 718, "objetivando": 719, "indústria": 720, "proteção": 721, "eduardo": 722, "ainda": 723, "fins": 724, "sanciono": 725, "aviso": 726, "anos": 727, "pessoas": 728, "36": 729, "representante": 730, "declaração": 731, "vértice": 732, "cargos": 733, "convênios": 734, "jurídico": 735, "71": 736, "rumo": 737, "projetos": 738, "profissionais": 739, "paula": 740, "faixa": 741, "joão": 742, "vias": 743, "ações": 744, "avaliação": 745, "meses": 746, "dispensa": 747, "orçamentária": 748, "51": 749, "anterior": 750, "processamento": 751, "senhor": 752, "ana": 753, "juca": 754, "bens": 755, "57": 756, "mediante": 757, "legais": 758, "nesta": 759, "redação": 760, "notificação": 761, "especifica": 762, "fundação": 763, "500": 764, "revogado": 765, "3711": 766, "35": 767, "portaria": 768, "fone": 769, "nove": 770, "produto": 771, "gases": 772, "ronaldo": 773, "oitenta": 774, "noventa": 775, "acordo": 776, "fax": 777, "onde": 778, "instalação": 779, "criança": 780, "2500": 781, "mínimo": 782, "atas": 783, "ramal": 784, "brasil": 785, "oficiado": 786, "procedimentos": 787, "maluf": 788, "53": 789, "62": 790, "sejam": 791, "001": 792, "terceiros": 793, "trata": 794, "marco": 795, "tinos": 796, "trabalhos": 797, "todas": 798, "seis": 799, "borges": 800, "2007": 801, "validade": 802, "33": 803, "concessão": 804, "alta": 805, "54": 806, "cópias": 807, "órgãos": 808, "realizar": 809, "disputa": 810, "lopes": 811, "jurídica": 812, "non": 813, "poderão": 814, "320": 815, "resultado": 816, "desenv": 817, "localizado": 818, "descartável": 819, "aedificandi": 820, "ficam": 821, "subtotal": 822, "bllcompras": 823, "sociedade": 824, "contratual": 825, "base": 826, "serem": 827, "trimestral": 828, "férias": 829, "necessário": 830, "thais": 831, "errata": 832, "terá": 833, "permanente": 834, "longitude": 835, "latitude": 836, "cessão": 837, "l": 838, "mun": 839, "cruz": 840, "tempo": 841, "ribeiro": 842, "informação": 843, "contratações": 844, "un": 845, "altitude": 846, "devida": 847, "francisco": 848, "multifuncionais": 849, "referente": 850, "condições": 851, "plástico": 852, "www": 853, "divisão": 854, "contratada": 855, "urbano": 856, "alexandre": 857, "medindo": 858, "assunto": 859, "apoio": 860, "médica": 861, "ciência": 862, "tem": 863, "chamamento": 864, "produções": 865, "70m": 866, "extrato": 867, "h": 868, "almeida": 869, "territorial": 870, "conservação": 871, "apresentar": 872, "interno": 873, "alunos": 874, "prorrogado": 875, "46": 876, "coordenação": 877, "300": 878, "adolescente": 879, "56": 880, "casa": 881, "direta": 882, "avare": 883, "decorrentes": 884, "adjudicado": 885, "fabiano": 886, "34": 887, "engenheiro": 888, "pregoeira": 889, "desde": 890, "realizada": 891, "descrita": 892, "00m2": 893, "semanário": 894, "pavimentação": 895, "serv": 896, "gomes": 897, "clínica": 898, "licença": 899, "grande": 900, "descritivo": 901, "teixeira": 902, "obra": 903, "referida": 904, "aulas": 905, "pareceres": 906, "normas": 907, "vice": 908, "título": 909, "interesse": 910, "167": 911, "ordinária": 912, "freitas": 913, "governo": 914, "itens": 915, "caio": 916, "ministério": 917, "sete": 918, "49": 919, "obrigações": 920, "adão": 921, "confluência": 922, "cobertura": 923, "42": 924, "002": 925, "política": 926, "comprovante": 927, "duzentos": 928, "si": 929, "estadual": 930, "autorização": 931, "44": 932, "conta": 933, "entra": 934, "contabilidade": 935, "consignado": 936, "mapa": 937, "programas": 938, "exames": 939, "digital": 940, "crea": 941, "membro": 942, "cpf": 943, "justiça": 944, "elaborados": 945, "tudo": 946, "possibilidade": 947, "outro": 948, "henrique": 949, "99": 950, "devendo": 951, "totalizando": 952, "memorial": 953, "capacitação": 954, "deve": 955, "88": 956, "foi": 957, "discussão": 958, "alimentação": 959, "lotes": 960, "utilizados": 961, "desempenho": 962, "mesa": 963, "caput": 964, "65": 965, "falecimento": 966, "quadro": 967, "predial": 968, "máquinas": 969, "guardiano": 970, "anotação": 971, "quinhentos": 972, "realizado": 973, "ferrari": 974, "1964": 975, "coletivo": 976, "fiscalização": 977, "neto": 978, "composição": 979, "funções": 980, "noah": 981, "resort": 982, "residence": 983, "apto": 984, "feira": 985, "glauco": 986, "documento": 987, "agrimensor": 988, "5062946189": 989, "28027230211073588": 990, "novecentos": 991, "capítulo": 992, "leite": 993, "itamar": 994, "integrados": 995, "003": 996, "instituição": 997, "dependências": 998, "vantagens": 999, "podendo": 1000, "previstas": 1001, "regina": 1002, "judiciais": 1003, "alimentos": 1004, "jardim": 1005, "embalagem": 1006, "quatrocentos": 1007, "cumprimento": 1008, "judicial": 1009, "perímetro": 1010, "casos": 1011, "rg": 1012, "profissional": 1013, "dr": 1014, "chefe": 1015, "suporte": 1016, "vereador": 1017, "devidamente": 1018, "análise": 1019, "cujo": 1020, "96": 1021, "durante": 1022, "distribuição": 1023, "lazer": 1024, "cirúrgica": 1025, "64": 1026, "iluminação": 1027, "laudo": 1028, "legal": 1029, "efeitos": 1030, "situado": 1031, "chefia": 1032, "previdência": 1033, "aptidão": 1034, "110": 1035, "ineditoriais": 1036, "detalhada": 1037, "gabriel": 1038, "estar": 1039, "58": 1040, "resolução": 1041, "assim": 1042, "favaro": 1043, "leal": 1044, "programática": 1045, "nível": 1046, "valores": 1047, "78": 1048, "provenientes": 1049, "divisa": 1050, "toda": 1051, "0000": 1052, "urbana": 1053, "homologação": 1054, "pedido": 1055, "fkj": 1056, "legislativos": 1057, "financeiro": 1058, "pesar": 1059, "anual": 1060, "viela": 1061, "arrecadação": 1062, "participação": 1063, "progressão": 1064, "premio": 1065, "multa": 1066, "ver": 1067, "relação": 1068, "doação": 1069, "2305": 1070, "reunião": 1071, "associação": 1072, "esquerda": 1073, "sec": 1074, "profundo": 1075, "candidatos": 1076, "mês": 1077, "fim": 1078, "seiscentos": 1079, "pós": 1080, "graduação": 1081, "visando": 1082, "mei": 1083, "emprego": 1084, "comissões": 1085, "qualidade": 1086, "também": 1087, "merenda": 1088, "85": 1089, "fernando": 1090, "softwares": 1091, "defesa": 1092, "2017": 1093, "úteis": 1094, "possuir": 1095, "76": 1096, "contratante": 1097, "gás": 1098, "propriedade": 1099, "inexigibilidade": 1100, "senhora": 1101, "especiais": 1102, "47": 1103, "j": 1104, "sanitária": 1105, "funcionamento": 1106, "certidão": 1107, "reta": 1108, "dentro": 1109, "92": 1110, "gêneros": 1111, "elaboração": 1112, "eletrônica": 1113, "federais": 1114, "utilizado": 1115, "enquadramento": 1116, "ricardo": 1117, "apresentação": 1118, "auto": 1119, "600": 1120, "mão": 1121, "atual": 1122, "ficando": 1123, "áreas": 1124, "74": 1125, "evento": 1126, "agricultura": 1127, "camargo": 1128, "veículo": 1129, "lixo": 1130, "fabricação": 1131, "combinado": 1132, "lançar": 1133, "equipe": 1134, "mandados": 1135, "ferramentas": 1136, "fundamental": 1137, "enfermagem": 1138, "financeira": 1139, "for": 1140, "homologa": 1141, "soluções": 1142, "126": 1143, "secretarias": 1144, "terreno": 1145, "extensão": 1146, "inscrição": 1147, "efetivo": 1148, "constantes": 1149, "técnicos": 1150, "233": 1151, "41": 1152, "59": 1153, "financeiros": 1154, "caráter": 1155, "conselhos": 1156, "protocolo": 1157, "segunda": 1158, "relatório": 1159, "infraestrutura": 1160, "pedro": 1161, "alimentícios": 1162, "79": 1163, "escola": 1164, "realizadas": 1165, "engenharia": 1166, "interessado": 1167, "nossos": 1168, "votos": 1169, "quanto": 1170, "identificação": 1171, "antonio": 1172, "referido": 1173, "mulher": 1174, "critérios": 1175, "provimento": 1176, "inclusive": 1177, "competência": 1178, "trânsito": 1179, "integral": 1180, "garcia": 1181, "82": 1182, "antônio": 1183, "emapa": 1184, "quais": 1185, "spdbrasil": 1186, "motivo": 1187, "parque": 1188, "professor": 1189, "remuneração": 1190, "pires": 1191, "trezentos": 1192, "501": 1193, "software": 1194, "esquina": 1195, "m2": 1196, "artigos": 1197, "setecentos": 1198, "judésio": 1199, "situação": 1200, "confrontação": 1201, "006": 1202, "pelas": 1203, "alterações": 1204, "junior": 1205, "necessários": 1206, "66": 1207, "comarca": 1208, "160": 1209, "conferência": 1210, "ter": 1211, "frea": 1212, "fernandes": 1213, "nascimento": 1214, "84": 1215, "referência": 1216, "solicitação": 1217, "aprovação": 1218, "cláusula": 1219, "nigro": 1220, "dez": 1221, "91": 1222, "somente": 1223, "carga": 1224, "adriana": 1225, "ação": 1226, "distrito": 1227, "63": 1228, "objetivo": 1229, "120": 1230, "diversos": 1231, "98": 1232, "2010": 1233, "recarga": 1234, "aberto": 1235, "suplementar": 1236, "maior": 1237, "receita": 1238, "responsáveis": 1239, "necessárias": 1240, "sede": 1241, "institui": 1242, "horário": 1243, "certificado": 1244, "acima": 1245, "ward": 1246, "regime": 1247, "instituições": 1248, "thaís": 1249, "abastecimento": 1250, "azimute": 1251, "publicações": 1252, "passa": 1253, "oitocentos": 1254, "estaduais": 1255, "fixas": 1256, "imóveis": 1257, "instrumento": 1258, "137": 1259, "relativa": 1260, "carvalho": 1261, "119": 1262, "cláudio": 1263, "máximo": 1264, "lucas": 1265, "67": 1266, "instituto": 1267, "capacidade": 1268, "pebii": 1269, "projetada": 1270, "qualificação": 1271, "promover": 1272, "apresentados": 1273, "doze": 1274, "cnpj": 1275, "ambiental": 1276, "contrário": 1277, "br": 1278, "008": 1279, "asfáltica": 1280, "remanescente": 1281, "batista": 1282, "gerenciamento": 1283, "solidariedade": 1284, "sociais": 1285, "formação": 1286, "á": 1287, "organização": 1288, "fomento": 1289, "163": 1290, "patronais": 1291, "101": 1292, "225": 1293, "vieira": 1294, "curso": 1295, "prof": 1296, "industriais": 1297, "institucional": 1298, "aparecido": 1299, "consultoria": 1300, "notificações": 1301, "readaptação": 1302, "fase": 1303, "diretrizes": 1304, "cod": 1305, "310": 1306, "prova": 1307, "010": 1308, "respectivos": 1309, "mesmo": 1310, "marcelo": 1311, "voto": 1312, "nbr": 1313, "vagas": 1314, "u": 1315, "residência": 1316, "transferências": 1317, "examinadora": 1318, "finanças": 1319, "vinculados": 1320, "atuação": 1321, "nomeação": 1322, "finalidade": 1323, "08h10min": 1324, "consultas": 1325, "cmdca": 1326, "038": 1327, "210": 1328, "previstos": 1329, "011": 1330, "inapto": 1331, "branca": 1332, "orçamentos": 1333, "encerra": 1334, "emitido": 1335, "grau": 1336, "edson": 1337, "adequação": 1338, "polícia": 1339, "004": 1340, "escritório": 1341, "anteriores": 1342, "61": 1343, "alto": 1344, "semana": 1345, "dotações": 1346, "orçamentárias": 1347, "humanos": 1348, "união": 1349, "colinas": 1350, "previsto": 1351, "estabelecido": 1352, "além": 1353, "rosa": 1354, "179": 1355, "requisitos": 1356, "andré": 1357, "aplausos": 1358, "administrativa": 1359, "publicada": 1360, "tiver": 1361, "232": 1362, "dívida": 1363, "750": 1364, "razão": 1365, "implementação": 1366, "015": 1367, "cartão": 1368, "complexidade": 1369, "procedimento": 1370, "partindo": 1371, "primeira": 1372, "moreira": 1373, "população": 1374, "patrimônio": 1375, "72": 1376, "concorrência": 1377, "400": 1378, "petróleo": 1379, "interna": 1380, "última": 1381, "estrutura": 1382, "vista": 1383, "fabricante": 1384, "gerais": 1385, "jose": 1386, "escolas": 1387, "pimentel": 1388, "exposições": 1389, "consumidor": 1390, "reuniões": 1391, "sub": 1392, "realize": 1393, "crianças": 1394, "resultados": 1395, "mandado": 1396, "125": 1397, "angelo": 1398, "123": 1399, "santa": 1400, "2000": 1401, "padrão": 1402, "azevedo": 1403, "012": 1404, "marcio": 1405, "2015": 1406, "resistência": 1407, "carolina": 1408, "013": 1409, "115": 1410, "69": 1411, "fátima": 1412, "140": 1413, "godoy": 1414, "derivados": 1415, "dotação": 1416, "orientação": 1417, "genebra": 1418, "revogadas": 1419, "preventiva": 1420, "800": 1421, "criação": 1422, "nova": 1423, "gov": 1424, "301": 1425, "respectivas": 1426, "danilo": 1427, "segundo": 1428, "requerimento": 1429, "white": 1430, "81": 1431, "2011": 1432, "coordenadas": 1433, "estabelecidas": 1434, "orgânica": 1435, "acessibilidade": 1436, "credenciamento": 1437, "medicinais": 1438, "small": 1439, "horizontal": 1440, "sempre": 1441, "autoridade": 1442, "disponível": 1443, "rocha": 1444, "inicial": 1445, "avaliações": 1446, "ne": 1447, "editais": 1448, "caps": 1449, "monitorada": 1450, "procuradoria": 1451, "comtur": 1452, "ramos": 1453, "riscos": 1454, "cota": 1455, "urgência": 1456, "83": 1457, "chácara": 1458, "específica": 1459, "indicação": 1460, "relacionados": 1461, "violência": 1462, "departamentos": 1463, "hipótese": 1464, "revisão": 1465, "providencie": 1466, "suíça": 1467, "demandas": 1468, "estudos": 1469, "agora": 1470, "combustíveis": 1471, "mínima": 1472, "atribuição": 1473, "limite": 1474, "stans": 1475, "reenquadramento": 1476, "concreto": 1477, "009": 1478, "operação": 1479, "005": 1480, "tais": 1481, "rio": 1482, "decisão": 1483, "73": 1484, "companhia": 1485, "média": 1486, "correrão": 1487, "elétrica": 1488, "irregular": 1489, "políticas": 1490, "ref": 1491, "dir": 1492, "dar": 1493, "garantia": 1494, "verde": 1495, "assistente": 1496, "convênio": 1497, "lances": 1498, "0001": 1499, "prática": 1500, "central": 1501, "reis": 1502, "coleta": 1503, "efetuar": 1504, "2008": 1505, "hidalgo": 1506, "acompanhamento": 1507, "170": 1508, "cia": 1509, "mecânica": 1510, "excesso": 1511, "tendo": 1512, "pois": 1513, "campos": 1514, "77": 1515, "inclusão": 1516, "229": 1517, "cozinheiro": 1518, "refis": 1519, "relativas": 1520, "romeu": 1521, "estão": 1522, "garantir": 1523, "ausência": 1524, "prevista": 1525, "127": 1526, "importadora": 1527, "109": 1528, "050": 1529, "araújo": 1530, "prodesp": 1531, "exclusivamente": 1532, "samuel": 1533, "proposta": 1534, "cadastrados": 1535, "conter": 1536, "circunscrição": 1537, "localizada": 1538, "assuntos": 1539, "mobilidade": 1540, "circulação": 1541, "conjunto": 1542, "fatima": 1543, "descartáveis": 1544, "claudinei": 1545, "143": 1546, "promoção": 1547, "007": 1548, "conhecimento": 1549, "operações": 1550, "concluso": 1551, "jornada": 1552, "caixa": 1553, "redução": 1554, "eventuais": 1555, "corpo": 1556, "bombeiros": 1557, "equipamento": 1558, "paes": 1559, "bruna": 1560, "treinamento": 1561, "estudo": 1562, "carreiras": 1563, "campo": 1564, "risco": 1565, "quinze": 1566, "destinação": 1567, "piso": 1568, "89": 1569, "filho": 1570, "gerenciador": 1571, "custeio": 1572, "014": 1573, "revogada": 1574, "cumprir": 1575, "presencial": 1576, "consignatária": 1577, "codigo": 1578, "cultural": 1579, "emenda": 1580, "novo": 1581, "adj": 1582, "sandra": 1583, "019": 1584, "estabelecidos": 1585, "atestado": 1586, "indicado": 1587, "percorrendo": 1588, "própria": 1589, "ctps": 1590, "terão": 1591, "ambulatorial": 1592, "parabenizações": 1593, "livre": 1594, "manter": 1595, "facultativo": 1596, "fernanda": 1597, "farmacêutica": 1598, "fretamento": 1599, "700": 1600, "168": 1601, "idade": 1602, "empregos": 1603, "gestor": 1604, "classe": 1605, "ruas": 1606, "vedada": 1607, "todo": 1608, "desse": 1609, "amendola": 1610, "títulos": 1611, "constante": 1612, "ampliação": 1613, "prejuízo": 1614, "2013": 1615, "telefone": 1616, "identidade": 1617, "etc": 1618, "sexo": 1619, "encargos": 1620, "sinalização": 1621, "agentes": 1622, "avareprev": 1623, "crislaine": 1624, "mulheres": 1625, "concessionária": 1626, "dti": 1627, "indireta": 1628, "benefícios": 1629, "integridade": 1630, "juliana": 1631, "expediente": 1632, "280": 1633, "leonardo": 1634, "proprietário": 1635, "fazer": 1636, "viagens": 1637, "programação": 1638, "exceto": 1639, "257": 1640, "preceitua": 1641, "laboratório": 1642, "terras": 1643, "bom": 1644, "etiqueta": 1645, "funcionários": 1646, "negrão": 1647, "devem": 1648, "houver": 1649, "reservada": 1650, "cep": 1651, "cassia": 1652, "priscila": 1653, "west": 1654, "side": 1655, "154": 1656, "114": 1657, "pubnet": 1658, "natureza": 1659, "daniel": 1660, "corrente": 1661, "anulação": 1662, "andrade": 1663, "pref": 1664, "realizados": 1665, "exclusivo": 1666, "considerado": 1667, "massa": 1668, "idosa": 1669, "quaisquer": 1670, "certame": 1671, "204": 1672, "344": 1673, "135": 1674, "adjunto": 1675, "tabela": 1676, "correspondente": 1677, "boas": 1678, "munícipes": 1679, "instituído": 1680, "vigentes": 1681, "resíduos": 1682, "publico": 1683, "região": 1684, "opção": 1685, "contra": 1686, "titulares": 1687, "documentação": 1688, "260": 1689, "duas": 1690, "componente": 1691, "placas": 1692, "denominar": 1693, "assis": 1694, "colaboradores": 1695, "correção": 1696, "soares": 1697, "exigidos": 1698, "exigida": 1699, "repartições": 1700, "monitoramento": 1701, "bruno": 1702, "236": 1703, "68": 1704, "sra": 1705, "sala": 1706, "show": 1707, "especificações": 1708, "propaganda": 1709, "provas": 1710, "adm": 1711, "secretários": 1712, "objetivos": 1713, "internet": 1714, "244": 1715, "móveis": 1716, "próximo": 1717, "pena": 1718, "regimentais": 1719, "exercícios": 1720, "dinamometria": 1721, "basiléia": 1722, "transferência": 1723, "vez": 1724, "solicitar": 1725, "rodrigo": 1726, "espaço": 1727, "militar": 1728, "imagem": 1729, "pontos": 1730, "feriado": 1731, "retroagindo": 1732, "barreto": 1733, "moraes": 1734, "elaine": 1735, "240": 1736, "corretiva": 1737, "eirelli": 1738, "regimento": 1739, "comunidade": 1740, "220": 1741, "207": 1742, "artístico": 1743, "conversão": 1744, "expressamente": 1745, "organizadora": 1746, "130": 1747, "auxílio": 1748, "the": 1749, "aposentadoria": 1750, "exame": 1751, "adalgisa": 1752, "195": 1753, "revogação": 1754, "emergencial": 1755, "302": 1756, "objetiva": 1757, "digitais": 1758, "fns": 1759, "estude": 1760, "metas": 1761, "receitas": 1762, "categoria": 1763, "inmetro": 1764, "distancia": 1765, "diversas": 1766, "emergência": 1767, "sexta": 1768, "castro": 1769, "soul": 1770, "162": 1771, "luz": 1772, "matricula": 1773, "denominação": 1774, "completo": 1775, "50m": 1776, "específicas": 1777, "implicará": 1778, "020": 1779, "suplentes": 1780, "437": 1781, "informe": 1782, "ep": 1783, "indo": 1784, "direto": 1785, "calendário": 1786, "escolares": 1787, "incisos": 1788, "ocorrer": 1789, "construções": 1790, "semads": 1791, "despacho": 1792, "ar": 1793, "reorganiza": 1794, "450": 1795, "153": 1796, "flavio": 1797, "113": 1798, "pneus": 1799, "tratamento": 1800, "convoca": 1801, "endereço": 1802, "comparecer": 1803, "matéria": 1804, "azul": 1805, "cm": 1806, "aditivo": 1807, "receber": 1808, "350": 1809, "269": 1810, "renova": 1811, "asfaltos": 1812, "locais": 1813, "requerimentos": 1814, "mato": 1815, "posição": 1816, "psf": 1817, "designada": 1818, "estrada": 1819, "apresentado": 1820, "amaral": 1821, "culturais": 1822, "017": 1823, "designação": 1824, "contar": 1825, "vida": 1826, "flávio": 1827, "2012": 1828, "oficiados": 1829, "remoção": 1830, "atualização": 1831, "efeito": 1832, "caberá": 1833, "momento": 1834, "interessados": 1835, "conclusão": 1836, "zanotto": 1837, "felipe": 1838, "primeiro": 1839, "vaga": 1840, "existentes": 1841, "habilitação": 1842, "agenciamento": 1843, "elétricos": 1844, "favorável": 1845, "físico": 1846, "reorganizada": 1847, "018": 1848, "exmo": 1849, "condição": 1850, "representado": 1851, "desistência": 1852, "masculino": 1853, "contratado": 1854, "mercado": 1855, "cronograma": 1856, "menor": 1857, "compras": 1858, "forem": 1859, "cidades": 1860, "unitário": 1861, "autorizada": 1862, "monitor": 1863, "orientações": 1864, "levantamento": 1865, "animais": 1866, "deliberação": 1867, "sei": 1868, "cursos": 1869, "patricia": 1870, "tecnológica": 1871, "zandoná": 1872, "oab": 1873, "anexos": 1874, "licitatório": 1875, "158": 1876, "108": 1877, "outra": 1878, "respectivo": 1879, "couber": 1880, "posse": 1881, "usuários": 1882, "recuperação": 1883, "jairo": 1884, "021": 1885, "site": 1886, "mendes": 1887, "mensal": 1888, "classificado": 1889, "devido": 1890, "900": 1891, "velocidade": 1892, "especializados": 1893, "operacional": 1894, "julgamento": 1895, "ind": 1896, "fiscais": 1897, "salário": 1898, "tributos": 1899, "usuário": 1900, "olavo": 1901, "saco": 1902, "informatizados": 1903, "informando": 1904, "registrado": 1905, "regularização": 1906, "privada": 1907, "família": 1908, "jogos": 1909, "lia": 1910, "rita": 1911, "port": 1912, "juventude": 1913, "157": 1914, "128": 1915, "regras": 1916, "156": 1917, "melo": 1918, "norma": 1919, "pinto": 1920, "drh": 1921, "artes": 1922, "banco": 1923, "idoso": 1924, "baixa": 1925, "extintores": 1926, "créditos": 1927, "319": 1928, "débitos": 1929, "referentes": 1930, "havendo": 1931, "excelentíssimo": 1932, "abnt": 1933, "autorizar": 1934, "coordenador": 1935, "365": 1936, "obrigação": 1937, "certificados": 1938, "assistenciais": 1939, "phabrica": 1940, "igual": 1941, "márcia": 1942, "corrida": 1943, "271": 1944, "antes": 1945, "feita": 1946, "classificados": 1947, "eleição": 1948, "incluindo": 1949, "contábil": 1950, "reserva": 1951, "manifestação": 1952, "brasileiro": 1953, "banheiros": 1954, "enteral": 1955, "guias": 1956, "312": 1957, "encerramento": 1958, "diretora": 1959, "vale": 1960, "considerados": 1961, "licenças": 1962, "parcela": 1963, "minutos": 1964, "315": 1965, "individual": 1966, "016": 1967, "198": 1968, "participar": 1969, "multas": 1970, "indicados": 1971, "carla": 1972, "360": 1973, "180": 1974, "próprias": 1975, "roslindowilson": 1976, "parceria": 1977, "anderson": 1978, "alimentar": 1979, "divulgação": 1980, "prazos": 1981, "gustavo": 1982, "reorganização": 1983, "indenizações": 1984, "acolhimento": 1985, "contribuição": 1986, "dess": 1987, "tenham": 1988, "identificado": 1989, "principal": 1990, "demonstrativo": 1991, "305": 1992, "esse": 1993, "pasta": 1994, "critério": 1995, "568": 1996, "2001": 1997, "futuro": 1998, "melhor": 1999, "regular": 2000, "moradores": 2001, "marginal": 2002, "polipropileno": 2003, "cpaee": 2004, "sme": 2005, "proveniente": 2006, "cuja": 2007, "adequado": 2008, "94": 2009, "rogério": 2010, "tutelar": 2011, "aumento": 2012, "nogueira": 2013, "ativos": 2014, "gleba": 2015, "118": 2016, "239": 2017, "121": 2018, "fmas": 2019, "real": 2020, "emissão": 2021, "722": 2022, "sus": 2023, "146": 2024, "361": 2025, "esporte": 2026, "dispositivos": 2027, "acompanhar": 2028, "039": 2029, "exoneração": 2030, "importação": 2031, "decorrente": 2032, "praticados": 2033, "estruturas": 2034, "279": 2035, "imediatamente": 2036, "pó": 2037, "essa": 2038, "autenticada": 2039, "amostra": 2040, "semades": 2041, "772": 2042, "nc": 2043, "praças": 2044, "adjudicação": 2045, "estabelecimentos": 2046, "destinados": 2047, "364": 2048, "117": 2049, "112": 2050, "185": 2051, "inscrita": 2052, "cunha": 2053, "370": 2054, "limites": 2055, "332": 2056, "modalidades": 2057, "comitê": 2058, "comparecimento": 2059, "filhos": 2060, "mesmos": 2061, "notas": 2062, "116": 2063, "tanto": 2064, "marca": 2065, "auditoria": 2066, "barra": 2067, "142": 2068, "relativos": 2069, "melhorias": 2070, "empréstimo": 2071, "cor": 2072, "solicito": 2073, "frasco": 2074, "alumínio": 2075, "recesso": 2076, "cujos": 2077, "cei": 2078, "673": 2079, "consoante": 2080, "132": 2081, "entrega": 2082, "magistério": 2083, "134": 2084, "guarda": 2085, "danos": 2086, "encaminhados": 2087, "organizações": 2088, "mitiko": 2089, "clube": 2090, "ribeirão": 2091, "sanitário": 2092, "privadas": 2093, "integrante": 2094, "med": 2095, "aparelho": 2096, "santana": 2097, "espírita": 2098, "mundial": 2099, "garagem": 2100, "tenda": 2101, "145": 2102, "103": 2103, "avareense": 2104, "higiene": 2105, "condutor": 2106, "148": 2107, "prado": 2108, "papelaria": 2109, "largo": 2110, "resolve": 2111, "190": 2112, "regulamento": 2113, "franzolin": 2114, "conselheiros": 2115, "nw": 2116, "bueno": 2117, "wagner": 2118, "formalização": 2119, "libras": 2120, "respectiva": 2121, "definidos": 2122, "votação": 2123, "dieta": 2124, "rescisão": 2125, "comunitário": 2126, "possível": 2127, "gratuita": 2128, "representações": 2129, "industrial": 2130, "teor": 2131, "buracos": 2132, "menos": 2133, "empregados": 2134, "requeiro": 2135, "numa": 2136, "concedido": 2137, "seguir": 2138, "dona": 2139, "repasse": 2140, "pedagógico": 2141, "desapropriação": 2142, "cartório": 2143, "ocorrência": 2144, "102": 2145, "prestar": 2146, "epi": 2147, "assessoria": 2148, "ônibus": 2149, "144": 2150, "175": 2151, "autoriza": 2152, "139": 2153, "105": 2154, "159": 2155, "182": 2156, "força": 2157, "245": 2158, "2014": 2159, "apenas": 2160, "pará": 2161, "ministrar": 2162, "matheus": 2163, "contidas": 2164, "reforma": 2165, "19h00min": 2166, "onze": 2167, "gonçalves": 2168, "entregue": 2169, "escolaridade": 2170, "dependentes": 2171, "disposição": 2172, "portal": 2173, "retirada": 2174, "café": 2175, "case": 2176, "fdo": 2177, "consignações": 2178, "259": 2179, "permitido": 2180, "pcte": 2181, "mantendo": 2182, "tiburcio": 2183, "afixação": 2184, "especialmente": 2185, "administrativas": 2186, "princípios": 2187, "egistro": 2188, "suspensão": 2189, "vanessa": 2190, "104": 2191, "medical": 2192, "cravado": 2193, "241": 2194, "176": 2195, "152": 2196, "131": 2197, "87": 2198, "bannwart": 2199, "composta": 2200, "básicas": 2201, "comprovação": 2202, "físicas": 2203, "elaborar": 2204, "alameda": 2205, "nunes": 2206, "compõem": 2207, "carteira": 2208, "acúmulo": 2209, "arquivo": 2210, "compete": 2211, "modelo": 2212, "término": 2213, "propor": 2214, "relatórios": 2215, "peres": 2216, "encontra": 2217, "a9f": 2218, "uno": 2219, "hipóteses": 2220, "indicações": 2221, "vera": 2222, "pintura": 2223, "especializado": 2224, "munic": 2225, "1013": 2226, "cabo": 2227, "sódio": 2228, "mat": 2229, "complementares": 2230, "olga": 2231, "107": 2232, "determina": 2233, "136": 2234, "macatuba": 2235, "rogerio": 2236, "estabelecida": 2237, "056": 2238, "490": 2239, "222": 2240, "mandato": 2241, "contados": 2242, "sito": 2243, "diretamente": 2244, "percentual": 2245, "encontram": 2246, "técnicas": 2247, "520": 2248, "129": 2249, "restituições": 2250, "031": 2251, "fechamento": 2252, "criminais": 2253, "raquel": 2254, "111": 2255, "óleo": 2256, "165": 2257, "dupla": 2258, "substituição": 2259, "médicas": 2260, "fiscalizadora": 2261, "governamental": 2262, "tamanho": 2263, "1986": 2264, "samu": 2265, "vencidas": 2266, "professores": 2267, "pais": 2268, "diplomas": 2269, "utilidade": 2270, "médio": 2271, "adequada": 2272, "acidentes": 2273, "hata": 2274, "atendimentos": 2275, "pedroso": 2276, "1012": 2277, "callado": 2278, "151": 2279, "piramidal": 2280, "registros": 2281, "destinado": 2282, "reconhecida": 2283, "contribuinte": 2284, "renata": 2285, "vistas": 2286, "pág": 2287, "bretas": 2288, "fornecido": 2289, "depto": 2290, "plena": 2291, "366": 2292, "124": 2293, "nutricional": 2294, "camping": 2295, "especialistas": 2296, "2006": 2297, "desconto": 2298, "dispositivo": 2299, "mud": 2300, "scheuber": 2301, "ali": 2302, "milha": 2303, "1979": 2304, "vencedor": 2305, "falta": 2306, "451": 2307, "considera": 2308, "aprovados": 2309, "horária": 2310, "234": 2311, "ratificada": 2312, "051": 2313, "funcionário": 2314, "aline": 2315, "claudia": 2316, "retificação": 2317, "171": 2318, "bairros": 2319, "preferencialmente": 2320, "296": 2321, "obrigatoriamente": 2322, "previamente": 2323, "francine": 2324, "previsão": 2325, "adalberto": 2326, "monte": 2327, "gp": 2328, "esportiva": 2329, "cadastramento": 2330, "pasep": 2331, "custos": 2332, "213": 2333, "informar": 2334, "setores": 2335, "aprovada": 2336, "específicos": 2337, "placa": 2338, "portador": 2339, "2009": 2340, "255": 2341, "locações": 2342, "existente": 2343, "troca": 2344, "epidemiológica": 2345, "consignante": 2346, "migração": 2347, "ac": 2348, "lucerna": 2349, "só": 2350, "absorção": 2351, "qtde": 2352, "plástica": 2353, "monq": 2354, "educacionais": 2355, "comunicados": 2356, "770": 2357, "barros": 2358, "070": 2359, "próprios": 2360, "animal": 2361, "definido": 2362, "estabelecer": 2363, "medicina": 2364, "comandante": 2365, "futebol": 2366, "227": 2367, "requisito": 2368, "vicente": 2369, "mariano": 2370, "habitação": 2371, "gambini": 2372, "núcleo": 2373, "refeições": 2374, "descritas": 2375, "331": 2376, "249": 2377, "193": 2378, "manoel": 2379, "solo": 2380, "calçadas": 2381, "los": 2382, "olindo": 2383, "integrado": 2384, "obedecer": 2385, "sw": 2386, "147": 2387, "consideração": 2388, "emílio": 2389, "competências": 2390, "273": 2391, "304": 2392, "270": 2393, "ruiz": 2394, "sumaré": 2395, "gm": 2396, "303": 2397, "trabalhador": 2398, "parcial": 2399, "moção": 2400, "meta": 2401, "elementos": 2402, "bateria": 2403, "brantes": 2404, "transitam": 2405, "tampa": 2406, "coordenadoria": 2407, "viária": 2408, "fusco": 2409, "prevenção": 2410, "supervisão": 2411, "069": 2412, "instituída": 2413, "infração": 2414, "fabiana": 2415, "sousa": 2416, "mariana": 2417, "helena": 2418, "202": 2419, "283": 2420, "salarial": 2421, "permanentes": 2422, "pode": 2423, "oficinas": 2424, "importância": 2425, "pertinentes": 2426, "seleção": 2427, "minha": 2428, "estimado": 2429, "1996": 2430, "estabelecimento": 2431, "designado": 2432, "casamento": 2433, "antecedentes": 2434, "exercer": 2435, "cabíveis": 2436, "certificação": 2437, "encaminhar": 2438, "situações": 2439, "máxima": 2440, "k": 2441, "escolha": 2442, "261": 2443, "normativa": 2444, "510": 2445, "tapa": 2446, "recapeamento": 2447, "1995": 2448, "simples": 2449, "assegurar": 2450, "barbosa": 2451, "ativo": 2452, "fls": 2453, "bactericida": 2454, "fragrância": 2455, "efetivos": 2456, "observando": 2457, "brisola": 2458, "beatriz": 2459, "evolução": 2460, "8h10min": 2461, "ratificação": 2462, "pinheiro": 2463, "fulcro": 2464, "aterro": 2465, "251": 2466, "aqueles": 2467, "correa": 2468, "impressoras": 2469, "reorganizado": 2470, "leandro": 2471, "margem": 2472, "033": 2473, "164": 2474, "267": 2475, "223": 2476, "1988": 2477, "106": 2478, "299": 2479, "reconhecido": 2480, "particular": 2481, "sampaio": 2482, "fortalecimento": 2483, "contribuir": 2484, "brasileira": 2485, "fundeb": 2486, "designados": 2487, "miguel": 2488, "orientar": 2489, "ajuste": 2490, "cabível": 2491, "envelope": 2492, "2005": 2493, "parcelas": 2494, "emeb": 2495, "presentes": 2496, "químicos": 2497, "colocação": 2498, "268": 2499, "dada": 2500, "observado": 2501, "entrada": 2502, "nosso": 2503, "haver": 2504, "exigências": 2505, "haja": 2506, "rioclarense": 2507, "pedestres": 2508, "limpa": 2509, "dessa": 2510, "furno": 2511, "1977": 2512, "lotação": 2513, "172": 2514, "agropecuária": 2515, "permanência": 2516, "victor": 2517, "penalidades": 2518, "conscientização": 2519, "locatária": 2520, "preservação": 2521, "possam": 2522, "marcia": 2523, "conceição": 2524, "preto": 2525, "paulistana": 2526, "696": 2527, "córrego": 2528, "177": 2529, "174": 2530, "191": 2531, "345": 2532, "classes": 2533, "mf": 2534, "benefício": 2535, "380": 2536, "nomeada": 2537, "história": 2538, "375": 2539, "149": 2540, "maneira": 2541, "mello": 2542, "impacto": 2543, "anualmente": 2544, "cédula": 2545, "ssp": 2546, "1997": 2547, "marcos": 2548, "161": 2549, "fora": 2550, "elevada": 2551, "faria": 2552, "manual": 2553, "cheques": 2554, "pis": 2555, "fotografia": 2556, "negativa": 2557, "fixa": 2558, "treze": 2559, "salvo": 2560, "economica": 2561, "transparência": 2562, "060": 2563, "dezoito": 2564, "mail": 2565, "índice": 2566, "turístico": 2567, "243": 2568, "boareto": 2569, "refere": 2570, "plataforma": 2571, "diárias": 2572, "conveniada": 2573, "aluno": 2574, "inferior": 2575, "alcance": 2576, "dinamômetro": 2577, "quartos": 2578, "covid": 2579, "1981": 2580, "alarme": 2581, "fr": 2582, "couro": 2583, "princípio": 2584, "conceder": 2585, "camila": 2586, "presença": 2587, "comprobatórios": 2588, "pertinência": 2589, "costume": 2590, "estiver": 2591, "avr": 2592, "melhoria": 2593, "138": 2594, "parcerias": 2595, "estabelece": 2596, "solicitado": 2597, "declarado": 2598, "diego": 2599, "jovens": 2600, "sítio": 2601, "330": 2602, "282": 2603, "181": 2604, "prestados": 2605, "242": 2606, "popular": 2607, "altera": 2608, "suplementadas": 2609, "tributária": 2610, "nutricionais": 2611, "correio": 2612, "rafael": 2613, "530": 2614, "matos": 2615, "participantes": 2616, "cristiane": 2617, "418": 2618, "guido": 2619, "030": 2620, "investimentos": 2621, "turno": 2622, "agendado": 2623, "3x4": 2624, "eleitor": 2625, "lacrado": 2626, "dezesseis": 2627, "cabendo": 2628, "há": 2629, "registrados": 2630, "molina": 2631, "maioria": 2632, "atingir": 2633, "etapas": 2634, "ajs": 2635, "líquido": 2636, "640": 2637, "sul": 2638, "renda": 2639, "mudança": 2640, "consignatárias": 2641, "contribuintes": 2642, "1983": 2643, "mm": 2644, "1993": 2645, "letivo": 2646, "temporárias": 2647, "1984": 2648, "espessura": 2649, "paee": 2650, "docentes": 2651, "695": 2652, "psicólogo": 2653, "econômico": 2654, "aproximadamente": 2655, "posto": 2656, "059": 2657, "531": 2658, "original": 2659, "049": 2660, "plantão": 2661, "elevadores": 2662, "combustível": 2663, "254": 2664, "209": 2665, "258": 2666, "gerson": 2667, "marli": 2668, "999": 2669, "698": 2670, "166": 2671, "307": 2672, "184": 2673, "155": 2674, "224": 2675, "servidora": 2676, "subvenções": 2677, "guerra": 2678, "parcelamento": 2679, "dentre": 2680, "terra": 2681, "2028": 2682, "guimarães": 2683, "taxa": 2684, "av": 2685, "cmpd": 2686, "insc": 2687, "telemedicina": 2688, "044": 2689, "castilho": 2690, "idoneidade": 2691, "firma": 2692, "aposentado": 2693, "alterada": 2694, "exclusão": 2695, "verificação": 2696, "kit": 2697, "327": 2698, "equivalente": 2699, "306": 2700, "217": 2701, "329": 2702, "urbanos": 2703, "transf": 2704, "luzia": 2705, "partes": 2706, "práticas": 2707, "montante": 2708, "moções": 2709, "permitida": 2710, "polo": 2711, "haverá": 2712, "questões": 2713, "flores": 2714, "entulho": 2715, "villas": 2716, "partícipes": 2717, "1978": 2718, "câmera": 2719, "anvisa": 2720, "filtragem": 2721, "chamada": 2722, "instalações": 2723, "autos": 2724, "abrangendo": 2725, "campanhas": 2726, "317": 2727, "309": 2728, "leia": 2729, "prédios": 2730, "farmácia": 2731, "relações": 2732, "tavares": 2733, "tatiane": 2734, "paciente": 2735, "claro": 2736, "fato": 2737, "253": 2738, "211": 2739, "290": 2740, "252": 2741, "173": 2742, "luciana": 2743, "860": 2744, "acumulação": 2745, "paulista": 2746, "grupo": 2747, "compor": 2748, "248": 2749, "renato": 2750, "viva": 2751, "class": 2752, "recente": 2753, "vedado": 2754, "comum": 2755, "a3": 2756, "assessor": 2757, "xi": 2758, "estima": 2759, "1999": 2760, "324": 2761, "delegação": 2762, "contribuições": 2763, "disponibilidade": 2764, "camilo": 2765, "milhão": 2766, "presidência": 2767, "antecedência": 2768, "comprovada": 2769, "verificar": 2770, "credenciada": 2771, "dezenove": 2772, "230": 2773, "guilherme": 2774, "patrícia": 2775, "amc": 2776, "tipos": 2777, "efetiva": 2778, "arena": 2779, "ms": 2780, "vencimento": 2781, "atingindo": 2782, "existência": 2783, "incentivo": 2784, "solicitando": 2785, "nota": 2786, "vacinação": 2787, "consignação": 2788, "poderes": 2789, "avaliar": 2790, "planos": 2791, "linha": 2792, "mãos": 2793, "galão": 2794, "theodoro": 2795, "1982": 2796, "emebs": 2797, "ofício": 2798, "imediata": 2799, "podem": 2800, "constitucional": 2801, "competentes": 2802, "autorizados": 2803, "eventualmente": 2804, "descumprimento": 2805, "acarretará": 2806, "milhões": 2807, "032": 2808, "755": 2809, "188": 2810, "027": 2811, "seguindo": 2812, "042": 2813, "237": 2814, "275": 2815, "prévia": 2816, "pista": 2817, "banda": 2818, "denominada": 2819, "moacir": 2820, "destinada": 2821, "center": 2822, "convocados": 2823, "canto": 2824, "equipes": 2825, "tratam": 2826, "implementar": 2827, "constar": 2828, "037": 2829, "padre": 2830, "magno": 2831, "desenvolvido": 2832, "046": 2833, "980": 2834, "composto": 2835, "observar": 2836, "contemplará": 2837, "reservista": 2838, "longo": 2839, "192": 2840, "assinados": 2841, "diesel": 2842, "265": 2843, "281": 2844, "264": 2845, "decisões": 2846, "w": 2847, "custo": 2848, "novos": 2849, "principalmente": 2850, "paineiras": 2851, "redutor": 2852, "lombada": 2853, "estágio": 2854, "juros": 2855, "desenvolver": 2856, "elétrico": 2857, "947": 2858, "movimentos": 2859, "frequência": 2860, "reduzida": 2861, "2003": 2862, "480": 2863, "massaro": 2864, "multiprofissionais": 2865, "gepam": 2866, "físicos": 2867, "transferidos": 2868, "1991": 2869, "1987": 2870, "1980": 2871, "selt": 2872, "balde": 2873, "ph": 2874, "determinado": 2875, "marques": 2876, "porto": 2877, "cpca": 2878, "rural": 2879, "observados": 2880, "legalidade": 2881, "espaços": 2882, "aplicada": 2883, "053": 2884, "combate": 2885, "inscrito": 2886, "conclusivo": 2887, "silveira": 2888, "lourenço": 2889, "576": 2890, "organizada": 2891, "256": 2892, "medida": 2893, "028": 2894, "208": 2895, "548": 2896, "internação": 2897, "advertências": 2898, "341": 2899, "850": 2900, "homenagem": 2901, "diante": 2902, "iniciativa": 2903, "valorização": 2904, "bezerra": 2905, "terraplenagem": 2906, "sentido": 2907, "concedida": 2908, "rerratificação": 2909, "moldes": 2910, "periódicos": 2911, "transtorno": 2912, "cabe": 2913, "adotadas": 2914, "eficiência": 2915, "relacionadas": 2916, "expressa": 2917, "desenvolv": 2918, "357": 2919, "tendas": 2920, "fartura": 2921, "inscritos": 2922, "266": 2923, "enfermeiro": 2924, "questão": 2925, "horários": 2926, "edificação": 2927, "fixado": 2928, "calçada": 2929, "creches": 2930, "imediato": 2931, "393": 2932, "356": 2933, "ferragens": 2934, "cássia": 2935, "observação": 2936, "recolhimento": 2937, "pães": 2938, "passeio": 2939, "comunitária": 2940, "altura": 2941, "executar": 2942, "caminhada": 2943, "empreendimentos": 2944, "alvo": 2945, "iso": 2946, "consultiva": 2947, "candidata": 2948, "positivo": 2949, "15528": 2950, "cloro": 2951, "regulamentação": 2952, "anuais": 2953, "domingues": 2954, "juridica": 2955, "passagem": 2956, "mateus": 2957, "tenha": 2958, "semanais": 2959, "miranda": 2960, "edificações": 2961, "deferimento": 2962, "parágrafos": 2963, "andreia": 2964, "antunes": 2965, "messias": 2966, "câmaras": 2967, "293": 2968, "201": 2969, "januário": 2970, "473": 2971, "186": 2972, "045": 2973, "374": 2974, "276": 2975, "246": 2976, "238": 2977, "756": 2978, "filgueiras": 2979, "considerada": 2980, "comunicado": 2981, "frederico": 2982, "760": 2983, "278": 2984, "tarefas": 2985, "comprovadamente": 2986, "1998": 2987, "950": 2988, "221": 2989, "circular": 2990, "greguer": 2991, "marina": 2992, "decorrência": 2993, "emitir": 2994, "342": 2995, "adolescentes": 2996, "2068": 2997, "resposta": 2998, "adoção": 2999, "218": 3000, "artesanato": 3001, "estruturação": 3002, "443": 3003, "grupos": 3004, "226": 3005, "representada": 3006, "lê": 3007, "epis": 3008, "jrl": 3009, "artefatos": 3010, "encaminhamento": 3011, "visita": 3012, "jus": 3013, "reparo": 3014, "roçada": 3015, "fatos": 3016, "prestadora": 3017, "mães": 3018, "sulfite": 3019, "suprir": 3020, "imposto": 3021, "aplica": 3022, "sanções": 3023, "discriminada": 3024, "resoluções": 3025, "municípios": 3026, "requer": 3027, "preliminar": 3028, "ginecologia": 3029, "1992": 3030, "cmdpd": 3031, "goncalves": 3032, "especialidade": 3033, "requisitante": 3034, "ingresso": 3035, "atraso": 3036, "1014": 3037, "colaborador": 3038, "capi": 3039, "tulo": 3040, "corante": 3041, "rodo": 3042, "borracha": 3043, "vassoura": 3044, "ceis": 3045, "benedetti": 3046, "urbanismo": 3047, "rodovia": 3048, "praticar": 3049, "similares": 3050, "privado": 3051, "2027": 3052, "ativa": 3053, "enquanto": 3054, "atendam": 3055, "caroline": 